
//image_2
const 흰동가리 = "축하합니다!바닷소의 귀여움을 독차지하고 있는 흰동가리는 실은 스스로 귀여운 걸 너무나도 잘 알고 있답니다. 지금 바로 프로필에 적용해 귀여운 다이버가 되어보세요!"

//image_3
const 산호 = "축하합니다! 우아한 성격의 산호는 외모도 아름답지만 따뜻한 마음씨가 가장 예쁘답니다. 지금 바로 프로필에 적용해 아름답고 우아한 모습을 보여주세요."

//image_4
const 소라 = "축하합니다!장난끼가 가득한 소라는 잠수하면서 만날 수 있는 가장 개구쟁이 친구랍니다. 지금 바로 프로필에 적용해 나의 유머를 뽐내보세요."

//image_5
const 해마 = "축하합니다! 이 바다에 세상에서~ 가장 꼼꼼한 친구가 있다면, 그건 바로 해마일 거에요. 박학다식한 해마를 지금 바로 프로필에 적용해 분석적인 다이버가 되어보세요!"

//image_6
const 꽃게 = "축하합니다! 진지함이 매력적인 꽃게는 항상 다른 바다 친구들을 몰래몰래 배려한답니다. 그래도 꽃게가 가끔 화났을 때는 조금은 천천히 다가가는 게 좋아요."


//image_7
const 나비물고기 = "축하합니다! 나비물고기는 물 밖에서 날고 싶은 몽상가에요. 몸집은 비록 작지만, 가장 큰 꿈을 가지고 있어요. 지금 바로 프로필에 적용해 나의 꿈을 펼쳐보세요."

//image_8
const 돌고래 = "축하합니다! 언제나 유쾌한 성격의 돌고래는 바닷속의 척척박사님이에요. 천재적인 머리를 가졌지만 늘 겸손한 돌고래, 지금 바로 프로필에 적용해보세요!"

//image_9
const 불가사리 = "축하합니다! 생김새가 매력적인 불가사리는 아마도 바닷속 최고의 연예인! 미소만 흘려도 온갖 친구들이 모여든답니다. 지금 바로 프로필에 적용해 인싸력을 보여주세요!"

//image_10
const 해파리 = "축하합니다! 맑고 투명한 마음을 가진 해파리는 누구보다도 순수해요. 그렇기 때문에 어두운 바닷속을 환하게 밝혀줘요. 프로필에 적용해 독서의 바다에 불을 켜보세요!"

//image_11
const 상어 = "축하합니다! 야생의 상어가 나타났다! 범접하기 힘든 카리스마를 지녔지만 상어야말로 친해지면 정말 의리있는 친구랍니다. 지금 프로필에 적용해 멋있는 다이버가 되세요!"

//image_12
const 거북이 = "축하합니다! 거북이는 여유로운 마음으로 바닷속 친구들을 도워줘요. 항상 친구들을 도와줘서 만족스러운 상태랍니다. 누군가를 도와주는 즐거움을 느껴보세요!"

//image_13
const 가오리 = "축하합니다! 가오리는 가끔은 너무 높은 바다를 헤엄쳐서 햇빛에 눈이 부실때가 있어요. 하지만 찡그리는 건 진심은 아닙니다. 도전정신이 빛나는 가오리가 되어보세요!"

//image_14
const 범고래 = "축하합니다! 바닷속에 파수꾼이 있다면, 그건 바로 범고래. 깊고 어두운 바닷속에서 친구들을 듬직하게 지켜줘요. 프로필에 적용해 듬직한 모습을 보여주세요!"

//image_15
const 망치상어 = "축하합니다! 외모,성격,수영실력까지 모든 것이 완벽한 바다생물이 있다면 그건 바로 망치상어! 다재다능한 망치상어를 프로필에 적용해 나를 마음껏 표현하세요."

//image_16
const 흰수염고래 = "축하합니다 독서 바다의 황재, 우아한 흰수염 고래에요. 말이 필요없을 정도로 아름다운 흰수염 고래, 지금 당장 프로필에 적용해 나의 잠수 깊이를 모두에게 알리세요!"

export const DescList = {
    image_2:흰동가리,
    image_3:산호,
    image_4:소라,
    image_5:해마,
    image_6:꽃게,
    image_7:나비물고기,
    image_8:돌고래,
    image_9:불가사리,
    image_10:해파리,
    image_11:상어,
    image_12:거북이,
    image_13:가오리,
    image_14:범고래,
    image_15:망치상어,
    image_16:흰수염고래
}